Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/et-budsjett-for-fremtiden.html.tmx
Source language: nob
Languages: smj

source: Et budsjett for fremtiden / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
smj: Budsjæhtta boahtte ájggáj / Håla ja tjállaga / Sámedikkeráde / Organisasjåvnå struktuvrra / Sámmedikke birra / Sámedigge - Sametinget

source: Et budsjett for fremtiden
smj: Budsjæhtta boahtte ájggáj

source: Sametingets budsjett for 2015 ble vedtatt i plenum, fredag 5.desember.
smj: Sámedikke budsjæhtta 2015-jahkáj mierreduváj ållestjåhkanimen bierjjedagá javllamáno 5. biejve.

source: Rådsmedlem Ann-Mari Thomassen er fornøyd med at Sametinget har vedtatt et budsjett som vil løfte det samiske samfunnet for fremtiden
smj: Rádeájras Ann-Mari Thomassen la dudálasj gå Sámedigge le mierredam budsjehtav mij låppti sáme sebrudagáj boahtte ájggáj.

source: - Sametinget vil i 2015 prioritere samiske barns skolemateriell og vår felles kulturarv ved å legge til rette for videreutvikling samiske museer. , uttaler rådsmedlem Thomassen.
smj: - Sámedigge sihtá jagen 2015 vuorodit sámemánáj oahppamnævojt ja mijá aktisasj kultuvrraárbev hiebadahtedijn sáme museajt åvddånahtátjit vijdábut, javllá rádeájras Thomassen.

source: I budsjettet for 2015 den søkerbaserte potten til utvikling av læremidler 21 025 000,-, dette er en økning på 3 400 000,- fra 2014.
smj: 2015-jage budsjehtan li 21 025 000,- åhttsij oasse oahppamnævoj åvddånahttemij, dát la 3 400 000 kråvnå lassánibme jage 2014 rájes.

source: - Ved å prioritere barns skolemateriell ønsker vi å bidra til at flere samiske barn skal få bruke samiske skolebøker.
smj: - Sámemánáj oahppamnævojt vuorodijn sihtap viehkedit vaj ienep sáme máná galggi oadtjot sáme skåvllågirjijt ávkkit.

source: Dette er svært viktig for språkets fremtid, og for barnas utvikling, sier rådsmedlem Ann-Mari Thomassen.
smj: Dat la viehka ájnas giela boahtteájggáj ja mánáj åvddånahttemij, javllá rádeájras Ann-Mari Thomassen.

source: Også bevilgningen til samiske museer er økt.
smj: Juollodibme sáme museajda le aj lasedum.

source: Fra 27 752 000,- i 2014 til 31 970 000,- i 2015.
smj: 27 752 000,- rájes jagen 2014 gitta 31 970 000,- rádjá jagen 2015.

source: Dette utgjør en økning på 4 218 000,-.
smj: Dát la 4 218 000,- lassánibme.

source: Rådsmedlem Thomassen påpeker at de samiske museene ligger langt bak de norske museene i økonomisk utvikling og at denne tildelingen vil være med på å rette opp skjevheten, samt tilgjengeliggjøre den samiske kulturarven.
smj: Rádeájras Thomassen tsuojgot sáme musea li viehka maŋebun vuona museajs mij guosská ekonomalasj åvddånahttemav ja dát juollodibme boahtá viehkken vinjogisvuodav njuolggitjit, ja duodden sáme kultuvrraárbev álkkebun ávkástalátjit.

source: - Den felles samiske kulturarven er rik, men veldig mye av den ligger gjemt i arkiver og kjellere.
smj: - Aktisasj sáme kultuvrraárbbe le boanndá, valla viehka ållo dassta le vuorkkidum arkijvajda ja tjællárijda.

source: Vi vil prioritere de samiske museene fordi det er ekstremt viktig at våre kulturskatter får verdige hjem og blir tilgjengelige for alle.
smj: Sihtap sáme museajt vuorodit dajna gå le niddo ájnas mijá kultuvrradávvera oadtju værddogis sijdajt ja sjaddi bárrusin gajkajda.

source: Gjennom kulturarven bygger vi opp Sápmi for fremtiden.
smj: Kultuvrraárbe baktu nannip Sámeednamav boahtte ájgijda.

source: Den totale rammen til virkemidler, faste og søkerbaserte, er i budsjettet for 2015 på 270 722 000,-.
smj: Ålles biednikmierre stuoda ja åtsådahtte vájkkudimnævojda le 2015-jage budsjehtan 270 722 000,-.

source: Det er en økning på 1 897 000,- fra 2014.
smj: Lassánibme 2014-jages le 1 897 000,-.

source: Kontaktperson:
smj: Gejna ságastit:

source: Rådsmedlem Ann-Mari Thomassen, tlf. 900 57 123
smj: Rádeájras Ann-Mari Thomassen, skuolkan 900 57 123.

source: Sametingets budsjett 2015
smj: &lt;b&gt;Sámedikke budsjæhtta 2015 (norsk)&lt;/b&gt;
